Repository: EDENLABLLC/uaddresses.web
Catalog: app/common/locales/*.po
Languages: uk

source: Yes
uk: Так

source: No
uk: Ні

source: You have unsaved changes
uk: У вас є незбережені зміни

source: Are you sure want to leave this page?
uk: Ви впевнені, що хочете залишити цю сторінку?

source: Regions
uk: Області

source: Districts
uk: Райони

source: Settlements
uk: Населені пункти

source: Streets
uk: Вулиці

source: Documentation
uk: Документація

source: Name
uk: Назва

source: Zaopizhzhya district
uk: Запорізький район

source: Koatuu
uk: КОАТУУ

source: Saving...
uk: Збереження…

source: Update District
uk: Оновити район

source: Saved
uk: Збережено

source: Save New District
uk: Зберегти новий район

source: Are you sure?
uk: Ви впевнені?

source: Are you sure want to delete this district?
uk: Ви впевнені, що хочете видалити цей райой?

source: Search
uk: Пошук

source: Not found
uk: Даних не знайдено

source: Update Region
uk: Оновити регіон

source: Save New Region
uk: Зберегти новий регіон

source: Are you sure want to delete this region?
uk: В впевнені, що хочете видалити цей регіон?

source: Settlement Name
uk: Назва населеного пункту

source: settlement type
uk: Тип населеного пункта

source: Update Settlement
uk: Редагувати населений пункт

source: Deleting...
uk: Видалення

source: Delete Settlement
uk: Видалити населений пункт

source: Save New Settlement
uk: Зберегти новий населений пункт

source: Are you sure want to delete this settlement?
uk: Ви впевнені, що хочете видалити цей населений пункт?

source: Enter region
uk: Введіть область

source: Enter district name
uk: Введіть назву району

source: Enter koatuu
uk: Введіть КОАТУУ

source: districts name
uk: Назви районів

source: koatuu
uk: КОАТУУ

source: region
uk: область

source: Action
uk: Дії

source: Edit
uk: Редагувати

source: Create new disrict
uk: Створити новий район

source: Edit district: {{name}}
uk: Редагування району {{name}}

source: settlements
uk: Населені пункти

source: type
uk: тип

source: mountain group
uk: Гірського типу

source: Show all settlements
uk: Показати всі населені пункти

source: Page Not Found
uk: Сторінка не знайдена

source: Requested page not found. Maybe you are looking for
uk: Запитувана сторінка не знайдена.

source: Go to home page
uk: Перейти на головну

source: Regions name
uk: Назви регіонів

source: Create new region
uk: Створити новий регіон

source: Edit region
uk: Редагування області

source: Edit region: {{name}}
uk: Редагування області: {{name}}

source: Show all districts
uk: Показати всі райони

source: Enter district
uk: Введіть район

source: settlements name
uk: Населені пункти

source: Create new settlements
uk: Сворити новий населений пункт

source: Edit settlement
uk: Редагування населеного пункту

source: Sign in
uk: Ввійти

source: Auth error {{code}}
uk: Помилка входу: {{code}}

source: Enter with EHEALTH
uk: Ввійти через EHEALTH

source: Enter settlement
uk: Введіть населений пункт

source: street name
uk: Назва вулиці

source: Create new street
uk: Створити нову вулицю
